<template>
  <div>
    <h1>公司介绍</h1>
    <p>公司简介：</p>
    <p>北京文脉互动科技有限公司，主要从事游戏开发及平台运营，公司始终专注于游戏产品研发，目前已有7年游戏独立研发及运营经验。公司目前200余人，核心研发团队成员“多为资深游戏产品研发人员”，我们拥有成熟的研发团队、多品类产品领域的沉淀、过硬的技术积累、完整的市场化经验、完善的上下游产业链结构、庞大的用户资源储备。</p>
    <p>成长历程：</p>
    <p>2007年公司自研”龙脉引擎“</p>
    <p>2013年端游产品《巅峰》成功上线，同年第八届游交会中产品成功接入趣游体系</p>
    <p>2014年微端网游《血饮传说》上线，千万级单平台收入，近400组服务器</p>
    <p>2016年web产品《热血战歌》正式公测，产品由岳云鹏代言，最高月流水近3千万，开服总数近7000组；</p>
    <p>2017年web产品《屠龙战记》正式公测,最高月流水近5千万，开服总数近9000组；</p>
    <p>2017年7月web产品《攻沙》正式公测,最高月流水近5千万，开服总数近6000组；</p>
    <p>2018年手游产品持续上线中</p>
    <p>2019年3月《雷霆霸业》月流水突破1亿：</p>
    <p>福利待遇：</p>
    <p>基本保障：五险一金+商业保险</p>
    <p>补助经费：午餐补助、团建经费</p>
    <p>激励奖金：绩效奖、项目奖、年终奖、伯乐奖</p>
    <p>美食礼品：免费零食、下午茶、节日礼品</p>
    <p>全年假期 ：带薪年假 +调休+法定假日</p>
    <p>无需华丽言语，扁平化管理，我们只要有思考、有创意、有自驱力、热爱游戏的你与文脉互动一起“将游戏进行到底”！欢迎志趣相投的你加入文脉！</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="less" scoped>
</style>
